Repository: OsmBelarus/Databases
Catalog: Pieraklad/tm/leisure_stadium.tmx
Source language: ru
Languages: be

source: Lokomotiv
be: Лакаматыў

source: Борисов-Арена
be: Барысаў-Арэна

source: Велодром
be: Веладром

source: Динамо
be: Дынама

source: Заря
be: Зара

source: Локомотив
be: Лакаматыў

source: Минск-Арена
be: Мінск-Арэна

source: Мобильный сезонный каток
be: Мабільны сезонны каток

source: Мотобольный стадион
be: Матабольны стадыён

source: Сеницкий
be: Сеніцкі

source: стадион "Олимпиец"
be: стадион

source: Стадион Атлант
be: Стадыён «Атлант»

source: Стадион ГГУ
be: Стадыён ГДУ

source: Футбольное поле
be: Футбольнае поле
